Repository: tirlarim/Landmarks-swift
Catalog: Landmarks/Localizable.xcstrings
Source language: en
Languages: ru

source: %@ as Favorite
ru: %@ как Избранное

source: About %@
ru: О %@

source: Badge for %@.
ru: Значок для %@

source: Cancel
ru: Отмена

source: Category
ru: Категории

source: Completed Badges
ru: Разблокированные значки

source: Default profile for: %@
ru: Профиль пользователя: %@

source: Enable Notifications
ru: Разрешить Уведомления

source: Favorites only
ru: Только Избранное

source: Featured
ru: Избранное

source: Filter
ru: Фильтр

source: Goal Date
ru: Дата достижения цели

source: Goal date:
ru: Дата достижения цели:

source: Graph
ru: График

source: Landmark
ru: Достопримечательность

source: List
ru: Список

source: Notifications: %@
ru: Уведомления: %@

source: Recent Hikes
ru: Недавние походы

source: Seasonal photo
ru: Сезонная фотография

source: Seasonal photos: %@
ru: Сезонные фотографии: %@

source: Select a Landmark
ru: Выберите достопримечательность

source: Toggle Favorite
ru: Переключить Фильтр Избранного

source: User Profile
ru: Фото Профиля

source: Username
ru: Имя пользователя
